//L10COMP JOB (ACCT),'L10COMP'
//*
//* LAB 10 PART 1 - IEBCOPY COMPRESS
//COMPRESS EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//PDSLIB DD DSN=IBMUSER.JCLLAB10.PDS,DISP=OLD
//SYSIN DD *
 COPY OUTDD=PDSLIB,INDD=PDSLIB
/*
