//L14INPUT JOB (ACCT),'L14INPUT'
//*
//* LAB 14 - DFSORT FUNDAMENTALS
//* PHASE 01 - CREATE CONTROLLED INPUT
//*
//CREATE   EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT2   DD DSN=IBMUSER.JCLLAB14.INPUT,
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
//SYSUT1   DD *
C0050OPERATIONS         OPS
A0010SECURITY           SEC
D0040DATABASE           DB2
B0020NETWORKING         NET
A0005BATCH              JCL
C0010STORAGE            DASD
/*
//SYSIN    DD DUMMY
