//L14SORT  JOB (ACCT),'L14SORT'
//*
//* LAB 14 - DFSORT FUNDAMENTALS
//* PHASE 02 - ASCENDING CHARACTER SORT
//*
//SORTSTEP EXEC PGM=SORT
//SYSOUT   DD SYSOUT=*
//SORTIN   DD DSN=IBMUSER.JCLLAB14.INPUT,
//            DISP=SHR
//SORTOUT  DD DSN=IBMUSER.JCLLAB14.OUTPUT,
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
//SYSIN    DD *
  SORT FIELDS=(1,5,CH,A)
/*
