//L09EXCL  JOB (ACCT),'LAB09 EXCLUDE',
//             CLASS=A,
//             MSGCLASS=X,
//             MSGLEVEL=(1,1),
//             NOTIFY=&SYSUID
//*
//* LAB 09 - IEBCOPY EXCLUDE
//ALLOC    EXEC PGM=IEFBR14
//NEWPDS   DD DSN=IBMUSER.JCLLAB09.EXCLUDE,
//             DISP=(NEW,CATLG,DELETE),
//             UNIT=SYSDA,
//             SPACE=(TRK,(2,1,10)),
//             DCB=(DSORG=PO,RECFM=FB,LRECL=80,BLKSIZE=0)
//COPYEXC  EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB07.PDS,DISP=SHR
//SYSUT2   DD DSN=IBMUSER.JCLLAB09.EXCLUDE,DISP=OLD
//SYSIN    DD *
 COPY OUTDD=SYSUT2,INDD=SYSUT1
 EXCLUDE MEMBER=(EXCLTEST,MEMBER1)
/*
