//L09PREP  JOB (ACCT),'LAB09 PREP',
//             CLASS=A,
//             MSGCLASS=X,
//             MSGLEVEL=(1,1),
//             NOTIFY=&SYSUID
//*
//* LAB 09 - PREPARE SOURCE PDS MEMBERS
//MEMA     EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD *
LAB09 MEMBER SELONE
THIS MEMBER WILL BE USED FOR SELECT TESTING
/*
//SYSUT2   DD DSN=IBMUSER.JCLLAB07.PDS(SELONE),DISP=SHR
//SYSIN    DD DUMMY
//*
//MEMB     EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD *
LAB09 MEMBER SELTWO
THIS MEMBER WILL ALSO BE USED FOR SELECT TESTING
/*
//SYSUT2   DD DSN=IBMUSER.JCLLAB07.PDS(SELTWO),DISP=SHR
//SYSIN    DD DUMMY
//*
//MEMC     EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD *
LAB09 MEMBER EXCLTEST
THIS MEMBER WILL BE USED FOR EXCLUDE TESTING
/*
//SYSUT2   DD DSN=IBMUSER.JCLLAB07.PDS(EXCLTEST),DISP=SHR
//SYSIN    DD DUMMY
