//L09SEL   JOB (ACCT),'LAB09 SELECT',
//             CLASS=A,
//             MSGCLASS=X,
//             MSGLEVEL=(1,1),
//             NOTIFY=&SYSUID
//*
//* LAB 09 - IEBCOPY SELECT
//ALLOC    EXEC PGM=IEFBR14
//NEWPDS   DD DSN=IBMUSER.JCLLAB09.SELECT,
//             DISP=(NEW,CATLG,DELETE),
//             UNIT=SYSDA,
//             SPACE=(TRK,(2,1,10)),
//             DCB=(DSORG=PO,RECFM=FB,LRECL=80,BLKSIZE=0)
//COPYSEL  EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB07.PDS,DISP=SHR
//SYSUT2   DD DSN=IBMUSER.JCLLAB09.SELECT,DISP=OLD
//SYSIN    DD *
 COPY OUTDD=SYSUT2,INDD=SYSUT1
 SELECT MEMBER=(SELONE,SELTWO)
/*
