//L13COPY  JOB (ACCT),'L13COPY'
//*
//* LAB 13 - GDG DATA MOVEMENT AND RELATIVE REFERENCES
//* PHASE 02 - COPY PS TO GDG(+1)
//*
//COPY     EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB13.INPUT,
//            DISP=SHR
//SYSUT2   DD DSN=IBMUSER.JCLLAB12.GDG(+1),
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
//SYSIN    DD DUMMY
