//L13CURR  JOB (ACCT),'L13CURR'
//*
//* LAB 13 - GDG DATA MOVEMENT AND RELATIVE REFERENCES
//* PHASE 03 - READ CURRENT GENERATION GDG(0)
//*
//READCUR  EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB12.GDG(0),
//            DISP=SHR
//SYSUT2   DD SYSOUT=*
//SYSIN    DD DUMMY
