//L13INPUT JOB (ACCT),'L13INPUT'
//*
//* LAB 13 - GDG DATA MOVEMENT AND RELATIVE REFERENCES
//* PHASE 01 - CREATE SOURCE PS
//*
//CREATE   EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT2   DD DSN=IBMUSER.JCLLAB13.INPUT,
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
//SYSUT1   DD *
LAB13 RECORD 01 - GDG INPUT DATA
LAB13 RECORD 02 - BATCH GENERATION TEST
LAB13 RECORD 03 - RELATIVE REFERENCE BASELINE
/*
//SYSIN    DD DUMMY
