//L13NEXT  JOB (ACCT),'L13NEXT'
//*
//* LAB 13 - GDG DATA MOVEMENT AND RELATIVE REFERENCES
//* PHASE 05 - CREATE NEXT GENERATION
//*
//CREATE   EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD *
LAB13 GENERATION 02 - NEW CURRENT GENERATION
LAB13 GENERATION 02 - RELATIVE REFERENCE SHIFT
/*
//SYSUT2   DD DSN=IBMUSER.JCLLAB12.GDG(+1),
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
//SYSIN    DD DUMMY
