//L13PREV  JOB (ACCT),'L13PREV'
//*
//* LAB 13 - GDG DATA MOVEMENT AND RELATIVE REFERENCES
//* PHASE 04 - READ PREVIOUS GENERATION GDG(-1)
//*
//READPREV EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB12.GDG(-1),
//            DISP=SHR
//SYSUT2   DD SYSOUT=*
//SYSIN    DD DUMMY
