//L08M2PS  JOB (ACCT),'LAB08 M2PS',
//             CLASS=A,
//             MSGCLASS=X,
//             MSGLEVEL=(1,1),
//             NOTIFY=&SYSUID
//*
//* LAB 08 PART 2 - COPY PDS MEMBER TO PS
//COPYMPS  EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB07.PDS(MEMBER1),DISP=SHR
//SYSUT2   DD DSN=IBMUSER.JCLLAB08.MEMOUT,
//             DISP=(NEW,CATLG,DELETE),
//             UNIT=SYSDA,
//             SPACE=(TRK,(1,1)),
//             DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
//SYSIN    DD DUMMY
