//L08PDSCP JOB (ACCT),'LAB08 PDS COPY',
//             CLASS=A,
//             MSGCLASS=X,
//             MSGLEVEL=(1,1),
//             NOTIFY=&SYSUID
//*
//* LAB 08 PART 2 - COPY PDS LIBRARY WITH IEBCOPY
//ALLOC    EXEC PGM=IEFBR14
//NEWPDS   DD DSN=IBMUSER.JCLLAB08.PDSCOPY,
//             DISP=(NEW,CATLG,DELETE),
//             UNIT=SYSDA,
//             SPACE=(TRK,(2,1,10)),
//             DCB=(DSORG=PO,RECFM=FB,LRECL=80,BLKSIZE=0)
//COPYLIB  EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB07.PDS,DISP=SHR
//SYSUT2   DD DSN=IBMUSER.JCLLAB08.PDSCOPY,DISP=OLD
//SYSIN    DD *
 COPY OUTDD=SYSUT2,INDD=SYSUT1
/*
