//L08PS2M  JOB (ACCT),'LAB08 PS2M',
//             CLASS=A,
//             MSGCLASS=X,
//             MSGLEVEL=(1,1),
//             NOTIFY=&SYSUID
//*
//* LAB 08 PART 2 - COPY PS TO PDS MEMBER
//COPYPSM  EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=IBMUSER.JCLLAB08.MEMOUT,DISP=SHR
//SYSUT2   DD DSN=IBMUSER.JCLLAB07.PDS(FROMPS),DISP=SHR
//SYSIN    DD DUMMY
