//INPROC   JOB (ACCT),'INSTREAM PROC',
//             CLASS=A,MSGCLASS=X,NOTIFY=&SYSUID
//*
//COPYONE  PROC OUTDSN=IBMUSER.PROC.INSTREAM
//STEP1    EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSIN    DD DUMMY
//SYSUT2   DD DSN=&OUTDSN,
//             DISP=(NEW,CATLG,DELETE),
//             UNIT=SYSDA,
//             SPACE=(TRK,(1,1)),
//             DCB=(RECFM=FB,LRECL=80,BLKSIZE=0)
//         PEND
//*
//RUNPROC  EXEC PROC=COPYONE
//STEP1.SYSUT1 DD *
INSTREAM PROCEDURE - REGISTRO 01
INSTREAM PROCEDURE - REGISTRO 02
/*
