//L10MERG JOB (ACCT),'L10MERG'
//* PHASE 03 - MERGE MULTIPLE PDS LIBRARIES
//ALLOC2 EXEC PGM=IEFBR14
//SRC2 DD DSN=IBMUSER.JCLLAB10.PDS2,
// DISP=(NEW,CATLG,DELETE),
// UNIT=SYSDA,
// SPACE=(TRK,(2,1,10)),
// DCB=(DSORG=PO,RECFM=FB,LRECL=80,BLKSIZE=0)
//MEMD EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1 DD *
LAB10 MEMBERD - SECOND SOURCE PDS
MEMBERD WILL PARTICIPATE IN THE MERGE
/*
//SYSUT2 DD DSN=IBMUSER.JCLLAB10.PDS2(MEMBERD),DISP=SHR
//SYSIN DD DUMMY
//MEME EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSUT1 DD *
LAB10 MEMBERE - SECOND SOURCE PDS
MEMBERE WILL PARTICIPATE IN THE MERGE
/*
//SYSUT2 DD DSN=IBMUSER.JCLLAB10.PDS2(MEMBERE),DISP=SHR
//SYSIN DD DUMMY
//ALLOCM EXEC PGM=IEFBR14
//MERGED DD DSN=IBMUSER.JCLLAB10.MERGED,
// DISP=(NEW,CATLG,DELETE),
// UNIT=SYSDA,
// SPACE=(TRK,(4,1,10)),
// DCB=(DSORG=PO,RECFM=FB,LRECL=80,BLKSIZE=0)
//MERGE EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//IN1 DD DSN=IBMUSER.JCLLAB10.PDS,DISP=SHR
//IN2 DD DSN=IBMUSER.JCLLAB10.PDS2,DISP=SHR
//OUT DD DSN=IBMUSER.JCLLAB10.MERGED,DISP=OLD
//SYSIN DD *
 COPY INDD=IN1,OUTDD=OUT
 COPY INDD=IN2,OUTDD=OUT
/*
