//L10REN JOB (ACCT),'L10REN'
//* PHASE 04 - COPY AND RENAME PDS MEMBER
//ALLOC EXEC PGM=IEFBR14
//RENOUT DD DSN=IBMUSER.JCLLAB10.RENAME,
// DISP=(NEW,CATLG,DELETE),
// UNIT=SYSDA,
// SPACE=(TRK,(2,1,10)),
// DCB=(DSORG=PO,RECFM=FB,LRECL=80,BLKSIZE=0)
//STEP2 EXEC PGM=IEBCOPY
//SYSPRINT DD SYSOUT=*
//INLIB DD DSN=IBMUSER.JCLLAB10.MERGED,DISP=SHR
//OUTLIB DD DSN=IBMUSER.JCLLAB10.RENAME,DISP=OLD
//SYSIN DD *
 COPY INDD=INLIB,OUTDD=OUTLIB
 SELECT MEMBER=((MEMBERD,RENAMED))
/*
