//CALLPRC2 JOB (ACCT),'PROC OVERRIDE',CLASS=A,MSGCLASS=X,NOTIFY=&SYSUID
//MYLIB    JCLLIB ORDER=IBMUSER.JCL.PROCLIB
//RUNPROC  EXEC PROC=COPYPROC,
//             OUTDSN=IBMUSER.PROC.OUTPUT2
