//MKINPUT JOB (ACCT),'CREATE INPUT',CLASS=A,MSGCLASS=X,NOTIFY=&SYSUID
//STEP1   EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSIN    DD DUMMY
//SYSUT1   DD *
REGISTRO 01 - PRUEBA DE COPYPROC
REGISTRO 02 - PROCEDURE JCL
REGISTRO 03 - ADMINISTRACION ZOS
/*
//SYSUT2   DD DSN=IBMUSER.PROC.INPUT,
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(RECFM=FB,LRECL=80,BLKSIZE=0)
