//L12GEN3  JOB (ACCT),'L12GEN3'
//*
//* LAB 12 - GENERATION DATA GROUPS
//* PHASE 02 - CREATE NEXT GENERATION
//*
//ALLOC    EXEC PGM=IEFBR14
//NEWGEN   DD DSN=IBMUSER.JCLLAB12.GDG(+1),
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
