//L12GDG   JOB (ACCT),'L12GDG'
//*
//* LAB 12 - GENERATION DATA GROUPS
//* PHASE 01 - DEFINE GDG BASE
//*
//DEFINE   EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
  DEFINE GDG ( -
         NAME(IBMUSER.JCLLAB12.GDG) -
         LIMIT(3) -
         NOEMPTY -
         SCRATCH )
/*
