//L12LIST  JOB (ACCT),'L12LIST'
//*
//* LAB 12 - GENERATION DATA GROUPS
//* PHASE 01B - INSPECT GDG BASE
//*
//LIST     EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
  LISTCAT ENT(IBMUSER.JCLLAB12.GDG) ALL
/*
