//L12ALTR  JOB (ACCT),'L12ALTR'
//*
//* LAB 12 - GENERATION DATA GROUPS
//* PART 2 - PHASE 02 - ALTER GDG LIMIT
//*
//ALTER    EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
  ALTER IBMUSER.JCLLAB12.GDG -
        LIMIT(5)
/*
