//L12GEN6  JOB (ACCT),'L12GEN6'
//*
//* LAB 12 - GENERATION DATA GROUPS
//* PART 2 - PHASE 03 - TEST NEW GDG LIMIT
//*
//ALLOC    EXEC PGM=IEFBR14
//NEWGEN   DD DSN=IBMUSER.JCLLAB12.GDG(+1),
//            DISP=(NEW,CATLG,DELETE),
//            UNIT=SYSDA,
//            SPACE=(TRK,(1,1)),
//            DCB=(DSORG=PS,RECFM=FB,LRECL=80,BLKSIZE=0)
