//L12LIST  JOB (ACCT),'L12LIST'
//*
//* LAB 12 - GENERATION DATA GROUPS
//* PART 2 - PHASE 02B - VALIDATE ALTER
//*
//LIST     EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
  LISTCAT ENT(IBMUSER.JCLLAB12.GDG) ALL
/*
